/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "“%@” non è stato avviato perché non ha le impostazioni di sicurezza appropriate.";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "Un elemento nella cartella Elementi di avvio (“%@”) non ha impostazioni di sicurezza adeguate.";

/* alert button */
"Decide Later" = "Decidi in seguito";

/* alert button */
"Disable" = "Disabilita";

/* alert button */
"Fix" = "Ripara";

/* alert title */
"Insecure Startup Item disabled." = "Elemento d'avvio non sicuro disabilitato.";

/* alert title */
"Insecure Startup Items folder detected." = "Cartella elementi di avvio non sicura.";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "Gli elementi nella cartella Elementi di avvio (“/Libreria/StartupItems/”) non è stata avviata perché non ha impostazioni di sicurezza adeguate.";

/* alert button */
"OK" = "OK";

/* dialog button */
"Restart" = "Riavvia";

/* dialog title */
"The security settings for some startup items have been fixed." = "Le impostazioni di sicurezza di alcuni elementi di avvio sono stati riparati.";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "La cartella Elementi di avvio (“/Libreria/StartupItems/”) non ha impostazioni di sicurezza adeguate.";

/* dialog text */
"These startup items will not be used until you restart your computer." = "Questi elementi di avvio non verranno utilizzati fino al riavvio del computer.";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "Per riparare le impostazioni di sicurezza, fai clic su Ripara. Per ignorare l'utilizzo degli elementi in questa cartella e far apparire il messaggio di nuovo, fai clic su Decidi in seguito.\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "L'utilizzo di questo elemento potrebbe causare problemi. Se pensi che questo elemento sia affidabile e desideri riparare le impostazioni di sicurezza, fai clic su Ripara. Per evitare sempre l'utilizzo di questo elemento, fai clic su Disattiva. Per ignorare l'utilizzo di questo elemento e far apparire il messaggio di nuovo, fai clic su Decidi in seguito.\n";

